<?php

/** @var yii\web\View $this */

use yii\helpers\Html;

$this->title = 'О Компании';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>

    <p>
    С 2002 года компания занимается оптовой поставкой гранитных памятников производства Китая и России. ООО «ГранитПро» предлагает качественный камень по выгодной цене. Приобретая готовые формы, Вы экономите время, сокращаете свои производственные расходы и риски, освобождаетесь от необходимости контроля производственного процесса. Работая с нами, Вы получаете надежного поставщика, высокий уровень сервиса, кратчайшие сроки поставки.
    <p>Преимущества работы с нами:
    <ul>
        <li> Ассортимент товара. Мы постоянно проводим анализ рынка и расширяем ассортимент продукции на основании отзывов наших клиентов.</li>
        <li> Качественный товар. Благодаря контролю поставки гранита в месте его добычи, а также сортировке на складе, мы можем гарантировать Вам высокое качество изделий.</li>
        <li> Гибкая система скидок. Лояльный подход к условиям сотрудничества.</li>
        <li> Высокий уровень сервиса. Наши менеджеры всегда на связи и готовы решить любую Вашу проблему.</li>
        <li> Выполнение поставок в срок. Мы постараемся собрать и привезти Ваш заказ в максимально короткие сроки.</li>
        <li> Конкурентоспособные цены. Благодаря отлаженной логистике и низким складским издержкам, мы можем предложить выгодные цены.</li>
    </ul>
    </p>

    <code><?php // __FILE__ ?></code>
</div>
