<?php

/** @var yii\web\View $this */

use yii\helpers\Html;

$this->title = 'Доставка';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-delivery">
    <h1><?= Html::encode($this->title) ?></h1>

    <p>
    ООО «ГранитПро» сотрудничает с надежными транспортными компаниями. По Вашему запросу мы поможем организовать доставку продукции оптимальным способом: грузовым автотранспортом, сборные грузы, контейнерные и железнодорожные перевозки. Вы получаете оптимальные тарифы, кратчайшие сроки и гибкий подход к потребностям в грузоперевозках.
    </p>

    <code><?php // __FILE__ ?></code>
</div>
